{
  "objects": [
    {
      "objectlv":5,
      "objectname":"高中慕课",
      "objectdescription":"1、本市信息化专项规划和实施计划。2、市级层面的领导讲话、书面批示、会议纪要和相关文件。",
      "objecttype":"PJ",
      "objectfields":[
        {
          "projectname":"上海市高中名校慕课平台",
          "background":"该项目由上海市电化教育馆承担实施。组织保障：(1)由上海市教委牵头组织和指导项目，同时协调有关单位、业务部门之间的关系。(2)上海电教馆负责负责项目的管理和实施。(3)市教委信息中心提供项目运行环境的支持。(4)市教委教研室和华师大慕课中心负责对高中学校慕课建设的指导。(5)上海市实验性示范性高中学校负责建设和管理本校上线的慕课，同时包括慕课教学指导。",
          "target":"项目的主要目标包括：1. 促进高中特色多样化办学；2. 作为高中拓展性学习课程，促进优质学校的优质课程（资源）在全市范围内的辐射和共享，实现教育均衡；3．深入探索基础教育MOOC的课程结构和教学模式，以及慕课对于基础教育变革的影响；4. 收集学生学习过程的行为数据，开展基于大数据的学习分析和支持，并开展基于大数据的教育治理。主要建设内容有：MOOC门户；课程管理；选课管理；课程学习；班级管理；讨论社区管理；评价管理；证书管理；学生个人空间；教师个人空间；用户管理；权限管理；日志管理；统计分析；数据对接；系统对接。及相关的技术运营和客服服务等模块。"
        }
      ]
    },
    {
      "objectlv":4,
      "objectname":"电教馆",
      "objectdescription":"上海市电化教育馆成立于1985年7月9日，是上海市教委直属事业单位，现委托上海开放大学管理，业务主要对口上海市教委。2005年，增挂上海市教育委员会基础教育资源中心的牌子（沪编[2005]156号），电教馆与资源中心合署办公，2012年，根据上海市教委有关文件（沪教委基[2012 ]46号），市级基础教育学生信息管理服务中心设在上海市电教馆。根据有关文件精神，上海市电教馆事业职能着眼于现代信息技术与教育教学的深度融合，促进教育理念、教学模式和管理方法的深刻变革，以信息化带动上海教育的现代化。在上海市教委的领导下，开展基础教育信息化的建设规划、标准制定、资源开发、人员培养和平台管理，实施上海基础教育数据中心的日常管理工作。 上海市电化教育馆主要履行下列工作职责： （一）上海基础教育数据中心建设、管理与服务。 承担基础教育学生信息数据库、基础教育数据管理和公共服务平台的规划、建设与运维；以电子学生证管理和应用拓展为基础，做好基础教育学生成长大数据的采集和挖掘分析，综合素质评价系统开发与运维，为教育行政决策提供数据支持，配合基础教育处做好区县学籍管理员队伍和技术支持队伍的管理工作。 （二）上海基础教育资源中心的规划、建设、维护和运用推广。 承担本市基础教育数字化资源建设、规划和协调工作；负责上海市基础教育电子音像产品的审核和报批发布工作；承担本市基础教育资源库及资源服务网站的管理工作；组织基础教育数字化资源的研究、评价、统筹、应用推广和对外交流工作；负责基础教育处专题教育课程资源的开发、网络平台建设和运维管理工作。 （三）学校及师生信息化能力提升。 负责上海市全国中小学现代教育技术实验学校的指导、培训、评估、总结和推广工作；承担中央电教馆下达的关于全国中小学现代教育技术实验学校的有关工作；承担基础教育教师信息化应用能力培训教材的研制、学校师生的信息化能力的培养和提升工作；承担区县、学校从事教育信息技术工作的专、兼职人员的团队建设、业务培训和专业引领。 （四）教育信息化服务体系的建设和维护。 协助市教委有关职能部门指导、协调、服务本市区县电教站和信息中心开展现代教育信息技术工作及基础教育技术工作网络建设；与区县沟通协调，提供电教及信息技术支持服务，构建服务体系；承担上海市教育技术协会秘书处的工作。 （五）教与学的信息化应用推进与研究。 在市教委有关职能部门的指导下，组织区县电教站和信息中心研究人员开展教育技术和教育信息化科学研究、应用推广、效能评估活动。包括基础教育领域电教、信息化重要发展方向的跟踪研究，重要教育信息化项目规划设计及建设支持和推动，教与学信息化应用研究和推进；负责与区县相关的重要应用项目推进；负责编辑出版《教育传播与技术》杂志。 （六）承担中央电教馆、市教委和开放大学下达的其他任务。 （七）做好国内外电化教育交流工作。 近年来，我馆按照市教委要求进行信息化建设与运行管理，在上海市基础教育学籍系统、招生报名系统、综合素质评价系统等多个重大项目中圆满完成预定任务，特别是义务教育招生报名系统的建设与运维，克服时间短、任务重的困难，出色完成任务，得到上海市教委和上海市委市政府主要领导的高度评价。在信息化教学领域、在上海乃至全国都有较大的影响力。1",
      "objecttype":"ORG",
      "objectfields":[
        {
          "projectname":"",
          "background":"",
          "target":" "
        }
      ]
    }
  ]
}